<?php


if($_GET["tumultum"] == "MementoMori"){
echo "a̷̧̫̲̦̱̺̳̻̞̲̘̱̘̮̥̱̜̜̘͕͈̥̰̪͕̼͈̻͎̞̯͕̲͖̤̪̗̎̈́̍̿̏͜͜ͅs̴̢͚̻̖̣͋̅̈́̌̈́̏̽̐̈͊̂̈̀͂̇̓̿̊̈́̄͊̀̈́̈́̉̀̈́̒͘ ̴̡̨̗̳͉͓̭̘̞͚̦̠͙̗̳̱̈́͋̓͗͆̊́̃̀̋̊̃̇̌̈́͂͂̐͆̄̾̀̒̈́͐͗͋̈́̑̄̽̕͘͘͠͝ţ̷̧̢͔̙̘̮̹̫̞̹̜̳̺̱̻͓͓̝̹͍͚͕͇̲̗̪͍͍̥̩̳̪̱̻̥̦̹͕̩̐̂͛͑͋̈́̓͆͠ͅh̶̼̫̮̹͉̫̩̭̼̺̰̗͚̫͙̖̭̠̟̮͕̄̓̅̅̊̈́͒͒͘ͅĕ̷̛̬͍̬̗̳͙͕̖̞̱͙̦͈̰̫̲͚̜̳̞͒͂̔̀̓̐̀̐̈̆̑͋̇̐̎̐͂̊̔̏̌̆̚͘͠ ̴̢̩̮͉̱̰̺͕̞̮͉̳̻̬̼̭͍̺̪̩̳͈͇̓͋̆́͐̑͂́̈́̊͘̕̕ͅͅd̵͍͚̬͕̤̣̳̯͚̗͈̺̳̜̞̞̟̼̠̯͙̬̦̼̜̟̲̼̠̦̟̭̞͙̤͓̘̲͛̄͐̔̈́͊̓̈́̽̈́͌̉́̆͛̀͑̃̉͐̐̽́͆̈́̽̈̑̉͑̈́͘͘͘͜͝͠͝  Dura lex, sed lex  a̷̧̫̲̦̱̺̳̻̞̲̘̱̘̮̥̱̜̜̘͕͈̥̰̪͕̼͈̻͎̞̯͕̲͖̤̪̗̎̈́̍̿̏͜͜ͅs̴̢͚̻̖̣͋̅̈́̌̈́̏̽̐̈͊̂̈̀͂̇̓̿̊̈́̄͊̀̈́̈́̉̀̈́̒͘ ̴̡̨̗̳͉͓̭̘̞͚̦̠͙̗̳̱̈́͋̓͗͆̊́̃̀̋̊̃̇̌̈́͂͂̐͆̄̾̀̒̈́͐͗͋̈́̑̄̽̕͘͘͠͝ţ̷̧̢͔̙̘̮̹̫̞̹̜̳̺̱̻͓͓̝̹͍͚͕͇̲̗̪͍͍̥̩̳̪̱̻̥̦̹͕̩̐̂͛͑͋̈́̓͆͠ͅh̶̼̫̮̹͉̫̩̭̼̺̰̗͚̫͙̖̭̠̟̮͕̄̓̅̅̊̈́͒͒͘ͅĕ̷̛̬͍̬̗̳͙͕̖̞̱͙̦͈̰̫̲͚̜̳̞͒͂̔̀̓̐̀̐̈̆̑͋̇̐̎̐͂̊̔̏̌̆̚͘͠ ̴̢̩̮͉̱̰̺͕̞̮͉̳̻̬̼̭͍̺̪̩̳͈͇̓͋̆́͐̑͂́̈́̊͘̕̕ͅͅd̵͍͚̬͕̤̣̳̯͚̗͈̺̳̜̞̞̟̼̠̯͙̬̦̼̜̟̲̼̠̦̟̭̞͙̤͓̘̲͛̄͐̔̈́͊̓̈́̽̈́͌̉́̆͛̀͑̃̉͐̐̽́͆̈́̽̈̑̉͑̈́͘͘͘͜͝͠͝";

}




elseif($_POST["tumultum"] == "MementoMori"){
  echo " ̴̡̨̗̳͉͓̭̘̞͚̦̠͙̗̳̱̈́͋̓͗͆̊́̃̀̋̊̃̇̌̈́͂͂̐͆̄̾̀̒̈́͐͗͋̈́̑̄̽̕͘͘͠͝ţ̷̧̢͔̙̘̮̹̫̞̹̜̳̺̱̻͓͓̝̹͍͚͕͇̲̗̪͍͍̥̩̳̪̱̻̥̦̹͕̩̐̂͛͑͋̈́̓͆͠ͅh̶̼̫̮̹͉̫̩̭̼̺̰̗͚̫͙̖̭̠̟̮͕̄̓̅̅̊̈́͒͒͘ͅĕ̷̛̬͍̬̗̳͙͕̖̞̱͙̦͈̰̫̲͚̜̳̞͒͂̔̀̓̐̀̐̈̆̑͋̇̐̎̐͂̊̔̏̌̆̚͘͠ ̴̢̩̮͉̱̰̺͕̞̮͉̳̻̬̼̭͍̺̪̩̳͈͇̓͋̆́͐̑͂́̈́̊͘̕̕ͅͅd̵͍͚̬͕̤̣̳̯͚̗͈̺̳̜̞̞̟̼̠̯͙̬̦̼̜̟̲̼̠̦̟̭̞͙̤͓̘̲͛̄͐̔̈́͊̓̈́̽̈́͌̉́̆͛̀͑̃̉͐̐̽́͆̈́̽̈̑̉͑̈́͘͘͘͜͝͠͝ Dura lex, sed    leẍ̡̨̗̳͉͓̭̘̞͚̦̠͙̗̳̱́͋̓͗͆̊́̃̀̋̊̃̇̌̈́͂͂̐͆̄̾̀̒̈́͐͗͋̈́̑̄̽̕͘͘͠͝ţ̷̧̢͔̙̘̮̹̫̞̹̜̳̺̱̻͓͓̝̹͍͚͕͇̲̗̪͍͍̥̩̳̪̱̻̥̦̹͕̩̐̂͛͑͋̈́̓͆͠ͅh̶̼̫̮̹͉̫̩̭̼̺̰̗͚̫͙̖̭̠̟̮͕̄̓̅̅̊̈́͒͒͘ͅĕ̷̛̬͍̬̗̳͙͕̖̞̱͙̦͈̰̫̲͚̜̳̞͒͂̔̀̓̐̀̐̈̆̑͋̇̐̎̐͂̊̔̏̌̆̚͘͠ ̴̢̩̮͉̱̰̺͕̞̮͉̳̻̬̼̭͍̺̪̩̳͈͇̓͋̆́͐̑͂́̈́̊͘̕̕ͅͅd̵͍͚̬͕̤̣̳̯͚̗͈̺̳̜̞̞̟̼̠̯͙̬̦̼̜̟̲̼̠̦̟̭̞͙̤͓̘̲͛̄͐̔̈́͊̓̈́̽̈́͌̉́̆͛̀͑̃̉͐̐̽́͆̈́̽̈̑̉͑̈́͘͘͘͜͝͠͝ .<br>EXIF";
}

 ?>
