<!-- what are you looking for? -->

<html>
	<head>
		<meta property="og:image" content="https://i.guim.co.uk/img/media/50b79f2aabad35d3a72aae0ddb6a19599b5b08fa/81_805_3316_1988/master/3316.jpg?width=1200&height=1200&quality=85&auto=format&fit=crop&s=b845ca3b8381d1bc1bcc3a0cce6bf3b2" />
		<script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
		<style type="text/css">
    body {
      font-family: Consolas,
                   Monospace,
                   Courier;
      font-size: 16px;
      max-width: 900px;
      padding-left: 2%;
      padding-right: 3%;
      margin: 0 auto;
      background: #0c0c0c;
  	}



  	a {
      color: blue;
      font-weight: bold;
    }

    img {
      border: none;
    }

    p {
      margin-top: 0px;
      margin-bottom: 4ch;
      text-align: justify;

    }
    *{
      color: white;
    }
    sup {
      vertical-align: 0.3em;
      font-size: 0.65em;
    }

    pre {
      font-family: Consolas,
                   Monospace,
                   Courier;
      font-size: 16px;
      background-color: white;
      border: 1px solid Black;
      padding-left: 2%;
      padding-top: 1ch;
      padding-bottom: 1ch;
      overflow: scroll;
    }

    div.heading {
      font-weight: bold;
      text-transform: uppercase;
    }

    /** {
      font-size: 16px;
    }*/
    @media (max-width: 500px) {
      *{
        font-size: 12px;
      }
      pre {
       font-size: 11px;
      }
    }
    .title {
      text-decoration: none;
    }

    img.pixel, canvas.pixel {
      image-rendering: pixelated;
      image-rendering: -moz-crisp-edges;
      image-rendering: crisp-edges;
    }

    blockquote {
    background-color: #f3f3f3;
    border: dashed 1px grey;
    width: 97.5%;
    font-style: italic;
    text-align: justify;

    padding: 1ch;
    padding-top: 2ch;
    padding-bottom: 2ch;

    margin : 0ch;
    margin-bottom: 2ch;
    margin-top: 0ch;
  }

  blockquote div {
    text-transform: none;
    text-align: right;
    width: 100%;
  }

  </style>
		<title>Saturn Devouring His Son</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
		</head>
		<body>
			<br>
				<center>
					<div style="display: inline-block; vertical-align:middle;">
						<b>Saturn Devouring His Son</b>
						<br>
							<hr/>
							<div style="text-align: justify;display: inline-block; width: 100%;">
								<a class="title" href="https://en.wikipedia.org/wiki/Saturn_Devouring_His_Son">WIKI</a> &nbsp;
								<a class="title" href="./noescape.jpg">USELESS</a> &nbsp;
								<a class="title" href="https://paypal.me/stricted2">DONATE</a>
							</div>
						</div>
					</center>

					<br>
						<br>
							<div style="margin-bottom: 3ch;text-transform: none;">
Dec 31, 2020</div>
							<div class='heading'>Goya’s black visions</div>
							<hr/>
							<img src="goya.jpg">
								<style>
  img {
    border: solid 1px black;
  }
</style>
								<p>

boggle-eyed pagan god feasts on the headless carcass of his own son. A humanoid billy goat in a monkish cassock bleats a satanic sermon to a gasping congregation of witches. A desperately expressive little dog appears to plead for rescue, submerged up to its neck in a mud-coloured mire beneath a gloomy, void-like firmament of negative space.
										<br/>

										<br/>
										<br/>
“Well, these are quite a pick-me-up,” remarks one visitor to Madrid’s Prado museum, as his group moves quickly past the Black Paintings of Francisco de Goya. I have overheard that kind of thing many times in this room: a jokey, defensive sort of irony in response to the spectacular weirdness and bleakness of these 14 images.
										<br/><br/>
                    My flat is close to the Prado and I go there a lot on weekday evenings, when admission is free for the last two hours. I’ve been known to spend the whole time just looking at the dog (or The Drowning Dog, to use the title it is given here), because I tend to feel the same way as artist and writer Antonio Saura, who called it “the world’s most beautiful picture”.
									</p>
									<div class='heading'>Further in the BLACK VISIONS</div>
									<hr/>
									<p style="margin-bottom: 2ch;">

Goya depicts Saturn feasting upon one of his sons. His child's head and part of the left arm have already been consumed. The right arm has probably been eaten too, though it could be folded in front of the body and held in place by Saturn's thumbs. The titan is on the point of taking another bite from the left arm; as he looms from the darkness, his mouth gapes and his eyes bulge widely.
											<br/>
											<br/>
The only other brightness in the picture comes from the white flesh, t̸̡͎̀̽h̵͚͚͗͆e̸͇̗̍͌ ̶̱̽r̷̻̹͆ḙ̸̡̀͋d̸̛̼̮ ̶̲̀b̴͖̦̉̑ḻ̶̌o̷̠͑̊o̸͈͆̓d̴̼̲̈́ ̸̯͚̐̕ò̴̢̏f̵̢̉ ̴̛̦ţ̸̀̅h̵͓̝̉e̴͚̥̾̀ ̸͝ͅc̷͖̕o̸̢͕̔r̴̬̾p̵̬̔s̶̞͛̍ë̵̦̞́́,̵͎̞̋ ̸̤̙̏͒a̶̩͗͒ṋ̷̍d̸̜̅̍ͅ ̶̢̹̓t̸̺̳̓͒h̶̪̉̾ȇ̵̼͉͂ ̷̜̝̑̚w̴͎̪̉h̴̗͔̆͒ī̷̥̯͐t̶͚̮̔ẽ̷͓̘͝ ̷͕͒̚k̶̹̏n̷̲̋̈ṷ̸͈̑͒c̸̨̣͊͛k̸͙̈́̉l̶͕͆ͅë̶̡́s̸̠͑ ̵̢̘̌o̴͉̹̓̂f̵͍̫̀̊ ̷͕̲͆S̵̰̓ă̶͙̔t̷͍́ũ̵̢̊ͅr̴̭̾̍n̷̟̎͜ ̵̞̚a̵͙̤̾̽ş̴̛̚ ̵̯̃h̶̭̋͆ę̴̱͆̈ ̷͕̽̈d̷̨̏ȋ̵̮͘ḡ̴͉̑s̴͇̭̿ ̷̢͈͒h̷͔̓̇ͅi̴̢̯̽̕s̷̬͕̚ ̴̙͗̉f̷̺̈́͠i̷͉̳̍̀n̶̛͍g̷̤̑̏e̸͖̕r̶̦͕͂s̴̫̰͗̾ ̷̖̹̆̉ĭ̶̻̈n̷̙͉̅̇t̸̩̳̐ờ̸̝̼ ̷̠̤͂̈́t̷͓̾ḫ̵͔͗̚ë̶̱͜ ̷̯̪̉b̵̧̘̆a̴̜̘̐͒c̴͕͎̈ǩ̷̘̤ ̴̟̩̉ȍ̵̈́͜ḟ̸̤̖ ̶̛̻̓t̶̓͜ḧ̸̡̹̚e̵̝̞͗͒ ̶̧̄b̴̘̯́̽ö̴̥̹́͘ḍ̶̜͊͋y̶͙͝.̸̺̯͋ ̶̰̄T̴͓̍h̴͙͝ḛ̸͠r̵̝͎̓ḙ̵̖̔ ̵̳͑i̷̱̙͗s̷͖̳̊ ̶̞͂ẹ̸̡͊͆v̷̺̍i̵̧̙̚d̴̨̉ẻ̷̻̂n̶̥̯͑c̶͕̓͌ę̵͇̔ ̸̛͕ẗ̴̹h̶͕̳̊͠à̴̟̪t̴͕͝ ̴͉̩̌t̵̞̘́̐h̷̳͎̎̎é̵̱͆ ̷̺͕̉p̸̥̓ȉ̵̫͒c̴̮͗t̵̥͈̑u̷̪̞̽ṟ̸͂ẻ̶͜ ̸̺̓̉m̷̬̞̽̈a̷͔͠y̸͖̜̐̔ ̶̰̄̃h̸̨̠̒͂ą̷̩̐v̸̘̌̀ę̶̫͋ ̵̮͓̿ȏ̶̠̝r̸͇̰͒̆ị̷͎̄ǧ̵̡̣͑į̵͐̌ņ̸̞̑́a̷̭̓̉l̴̰̪̄l̷̛̲y̴̧̯̒̊ ̸̯̦̓͠p̷͍̋͛ȯ̴͕ṛ̵͛͘t̵̢͂r̵̥̪̀͗a̶̕͜͠ỷ̷͉̮̑e̵̹̊d̶͖̣͒ ̴̩̕t̵͉͌́ḣ̶̻ē̷͔̍ ̵̺̇̽t̸͓̪͗ḯ̵͉t̴̫͙̓a̵̝̎ṋ̷͋͝ ̴̱̉ͅw̸͎͖̕i̸̛͙̲̐t̵̮͗h̵̜͒̾ ̵̙͖̊̚a̷̖̐͋ ̸̺͍͒͗p̵̯̒͛a̷̧͘r̵̰̄́t̶̮̣͝ī̶͖͇̒ằ̷͔̯l̶̢̝͠l̶͙͈̚y̷̖̼͐͘ ̷͎͔̎͂e̴̛̻r̷̪̪̊ȇ̶̢c̵̗͗t̴̫́ ̷̢̕͝p̷̰͕̀e̶̤̽̎n̵͚̜̾i̷̫͝s̵̠̥̿ ̸̗͒̃b̷̀͠ͅú̵̦̜t̶̟͆,̵̝̈́ ̷̨̓̅ͅi̴̹̞̎f̶̮̋̆ ̶̯͝ẹ̷̎̏v̶͎̀̽ẽ̴͚̉r̴̢̮̄ ̶̘̙̇p̷̱̅̃r̷̳̊͐e̴͚͐ṣ̵̛ê̷͉n̵̡̈́ț̴̩̔̃,̴̻̀ ̵͎̟̀̓t̴̙́ḧ̶̪͓́̕i̸̛̤̮͆ș̴̃ ̶̳͔̅a̵͕͔͆̈́ḍ̷̌d̸̳͒ḯ̶̡̬t̴̠̚ḭ̸̤̊o̷̱͂͋ṇ̷͕̓͝ ̴̨̱̚w̶͈͙̕a̵̞͠s̷̻̄͂͜ ̸̼͆l̵̏ͅo̵̞̓s̸̢̥̄ț̴̛̓ ̷͉͂͝d̷̛̹͔u̸̲̫̓e̷̞͑̐ ̶͙͆t̶̘́ơ̶̗̓ ̶͖̟̃t̷̜̿͆ḧ̸̖́e̴̞͐ ̷̱͆d̵̪͌͑e̷̫͓̋͝t̴͓̲̅̐e̶̱̅r̴̡̛̀i̷͐͜ó̴̦͔̓r̸̥͝a̶̱̓͐t̶̯̽ĩ̷̯ó̵̬̈n̸̤̓̕ ̷̭͂̾o̸̢̦̓f̴͙͙͐ ̵̬̀ͅt̸̳̰̂h̴̩̓̔ȇ̸̘ ̵̤̻̕m̷̱͆ú̶͈͎r̴̠̗̎̍a̵͓̰̎l̸̫̂͝ ̷͙͌o̵̳͂̓v̵̺͚̎̈́e̵̤̤͛ȑ̴̛̘̩ ̴̦̠̊͛ẗ̷̗̬́͆ȋ̵͙͝ͅm̴̢̏e̷̖̅̅ ̵̘̺̌ǫ̴͍̍r̸̤̎̂ ̴̪̯̔d̵̢̧͋͝u̴̻͝r̶̗̄̇ǐ̵̡̜͗n̴͉̈̾g̸̮͕̀̊ ̸̮̿ť̵̢h̵͎̬̏͝è̵̹̤ ̷͙̈͒t̴̖̋͂r̸̛̞͙ả̷̙̟͆n̴͍͔̈́̎s̶̳̚f̴͙̗̓è̵͎͠r̸̙̽̌ ̴̛̞̤͛ť̸̙̚o̶̧̩͑͘ ̶̜̠̀̊c̸̛̘̕ạ̸̟̎n̶͉͂̓v̴̨̐a̴̳̋̆s̴̯̱̾;̵̯̔͐ ̵̰͑i̸̛ͅn̷͇̮͝ ̶̲̂t̶̨͍͊͂h̸̜͝͠e̷̝̽ ̷̟̘̂p̶̧̖͒i̷̘̚c̶̡͙͌t̷͈́ṷ̴̾͐r̵͙͙̾̈́é̶͙͘ ̸̝͛͠t̷͇̓̀ȯ̵̞͎d̴̹̄̽a̷̫̒̽y̷̘͝ ̸̨̼̈́t̴͓͋ḥ̸̋e̵͓̐ ̶̘̯̽͂a̴̲͐̊r̸̭͛e̵̡̼͛̈́a̶̧̒ ̸͙͋a̶͎͈̓̇r̸̟̩̆̀ŏ̵̫̀ú̸ͅͅǹ̵̥̙d̷̘̍ ̵͚̉͆ḣ̷͉ỉ̴̫s̶̮̳̓ ̸̩̰͆̕ĝ̷̦r̵̮͎̿o̵̹̒͝ï̶̖n̴̖̹̐͂ ̸̲̘̃i̶̧͋͛s̸̹̆̈́ ̷̧̜̔̈́i̸̱̪͛̒n̵̗͆d̶̥̗̽ȉ̸̙̰̚s̷̼̲̔̈t̸͕͑ĭ̵͖̉ṇ̷̛̱c̵̨͔̈́ṯ̵͉̅̒.̶̡̠͒ ̷̟̆İ̸̹̩t̵̲̿̈́ ̵̺̓m̵̜̈́͠a̷̩̓̎y̶̙͖͂ ̵̛̯͂e̸̢̳̐v̴̟̈e̶̘̞̿͠n̷̫̂ ̴̢̣͠h̶͙̅͑ȧ̶̘̱v̸̡͕̂̚ė̸͍̪ ̷͔̽͋b̵̛̠̗͠e̵͙̤͌e̸̦̻͋ǹ̷̡͍̋ ̸̻͑o̸̬͔̍v̴̨̙̈́e̴͇͋̂ř̸͍̞̈́p̸͓̀͒ͅạ̸́ỉ̴̫͇͝n̶̠̾ͅt̵̯̠́͌e̵̪͝d̷̲̫͘ ̷̛̩̃ḓ̸̍͠ȩ̸̼̈́ḷ̶̅ḯ̸̡̌b̶̢͈͐̒ẹ̷̼́r̶̤̐͘à̷̟͉͗t̷̩͖́e̶̤͆l̷̖̥͒y̶̻̖̾ ̷̖̊͘ḇ̴̒e̵̺͂̀f̴̘̤͊ȍ̷͎̝̂ȑ̶̻ẽ̶̞̜͠ ̶̼́t̶͍͓̐h̷͙͉̏e̴̜̊̇ ̶̛̩̿p̷͎̄ĭ̷͚̚c̸̜͔̄t̴̯͛͠ū̷̖̺͝ŗ̵̐͆é̵̡̀ ̶̘͚̉w̴̞͍̐ả̷͜s̴̠̑̔ ̶͉̐p̵̥͔̿u̶͎̅͌t̴̛͓̙ ̸̅͠ͅo̷̤͝n̶̯̄̇ ̸̛̟͆p̶̛̣̲̓ư̶̧͑b̶̟͙̑l̵̢͘i̵͈͒ĉ̸͈̞͐ ̷̛̤̺͝d̶͙͘i̴̼̍͝s̷̹̽p̴͈̄l̶͙͉̓a̴͎̼͗̍ẙ̷̰
											<p>
											<img  width="80%"src="./godisdead.jpg">
														<span style="text-align: center; display: block; margin-bottom: 1ch;">
															<i>
																<small>Full Paint.</small>
															</i>
														</span>
														<br/>
V̷̨͍̱̭̮̟̺̙̝͐̊̆́̂̊̓̚ǎ̶̱̫̍͠r̶̡̧̘̼̝̞͓̣͂͂̈̐͊i̷͔͎̋̽̂͋̑̍ö̵̪̖́͆͋͛̐͆̆̚̕ṷ̵̩̜͍̘͛s̸̨̲̺͎̲̗̝̄̇͑͜ ̵̧̦͆̓͑̏̓̊̈́ì̵̭͎͆̉̚͝n̸̲̂̿̈́̆t̶̛̙̍ȩ̸͚̭̥̣̭̠̉͠r̷̢̠̤̎͑̄͂̀͘̕p̷̢̳̫̭̃̋̂͒͂̎͝ṟ̴̘͌̑̆̀̔̚͘ë̵̢̡̨́̓͋̈́̏͝ţ̴̧̳̼̳̊̑͆̌̆͘̚͠a̸̺̞̔̒̄̚t̴̨̡̛̪͇̖̗̝̃͒͐͠i̷̧͎̳̺͌̀́̔̄͘̚ő̸̪͇̪̞̓̂̎n̷̲̻̹̹̯̯̾̈́̉̌͜s̵̥̱̻̳͍̮͇͋̏͆͒͊̈́̉͝ ̷̺̼̃͗o̷̬͂̈̉̄f̴͍̜͊͐ ̷̯̼̎̈́̐t̸̡̼͇̘̩̼͈͆̍̍̓ͅh̴͔͗̀̀̒ē̷̛͇͕̝̺͗͆̎͗̂̂͘ ̴̺̖́m̴̛̳͎̹̹̼͍̙͈̼͂̿e̷̠̻̫͉̓ȁ̶̯̙̹̰̲͖̃͛̅̎̕̕͝͠ņ̶̱͕͍̳̫̑̆̒͆̋̑̏͠ì̸̟͉̈́̃̒̉̋́͌n̴͎̩̉̂g̵̮̮̺̤͋͆͗͌͝ ̵̛̦̠o̸̧̖̬̲̠̩̥̐ͅͅf̵͎̮̲̌͆͒͊͊͐̿͒̕ ̸̭̩̻̽͌̓t̷̛̹̞̰͉̘̝̱͌̋͐̂̍͜h̶̡̨͕̦̖̝̗͈̼̀e̶͙̻͉͐̃̽̈ ̸̨͓͈͙̱̖̘̪͈͆̽͠p̴̨͉̝̠̊̇̐̽i̸̺͗̒́̔ͅc̵̼̥̼̗̱̘̙̳̍t̸̼̀́̅͑̋̽̈́̈ṵ̷̐̎̄̄r̶̢̟̼̦̩͓͔̲̭̿e̸̟̼̓ ̴͉͖̋̀h̶͈̩̮̝̐̈̀̕ä̶̢̱͓̫͚̙̟̺́͒͑͛̄͘v̶̢̫̆͑̂ẻ̵̢͍̹͔̦̼̦̾̇̂̄̆̚͝ ̴̡̢͍͕̖͙̥̖̳͋̈͗̆͊b̷̡̩̣͙̥̼́͐͆̈́͊͂̕͜͜͠ë̷̟͖̖̖͎́́̑̆͒̈́͐̀̾e̵̢̡͍̤̯̫̜̿͗̚ͅn̸̳̖͍̠̍͋̃͗̾͐ ̷̡̟͉̘̻͖̺͉̾̏͝͠ố̸̋̒̊̕͘͜f̵͓͌͗͋̎f̵̖̽͆̄͆̔̐̂̆͝e̴̮͕̥͍̩̝̻̔̑̽̍͘ͅr̸̘̲̟͙̓̆ę̶̨̦̮͎͍̤̽͋̓͘ḑ̷̬̱̜͙̓̈́̂̈́̈́͝:̵͍̯͖͊̃ ̶͖̤͔͎̪̻̖̳̎ͅt̶͓̘̪͔̩̖̱̮͚̍̎͛́̓̚͘̕͝h̶̨̢̹̥͙̞̝͑̆̍̋͐̈ͅe̴̩̣͋̇̃͋̚ ̴̢͇̣̅͐̉͗̓̎͐c̸̦̎͆͒͝ò̵̼͚̂̃̀̅́͘͝ň̵̹̫̰̋f̷̹͈̺̱̉̈́͂̈̏͘̕͜ļ̵̢͈̲͇͍̤̻̻͛͝í̶̼͇͋̔̆̅́̆͜͝c̵̛̛̱̜͔͑͌͘ț̴̰̭͊̿̏̈́̆̽̀͒ ̸̳̻̦̹̥̬̃̽̎͑̆̕̚͜͜b̴̢̨̡̨͉̘̰̩͘e̸̡̧̹͎̣̠͖̭͔̒̏̂͌̑̀̈́͛t̷̢͙̬͔̹̜̟̥́͌w̴̠̹̍̓̿̔̎͑̽̕ḙ̶̡̢̮̜̺̓̄̉́͛̓͐̕͝e̸̖̘͎͉̠̱̗̼̔̌̋́̿͜n̴̫͙͕͚̬͂ ̴̗̙̿̒̇̓̇̈́͂͛͝y̵̜͒͌̍̄ǫ̸̥͎̟͉̯͎̘́͛̉͝ů̷͇̪͈͔̗̭̩̭̓̂t̵̛̛͓̝̭̫̲͉̜̥̂̀͑͊̑̿͘͜h̴̤͉̜̓̇̊ ̴̧̛̙͍̘͚̙̟̭͉̒͂̌̇͋̅͠͝ą̵͉̮̲̼̜͎̙̝͂͛̑̀̑̌̕͝n̸̗̐͊͆͛d̶̡̲̗̫͕̉͋́̕͘ ̶̙͖̼͙̾̎͛̿́̎ǫ̵͙͔̹̼̳̳͎̆̒̒̈̓͊ľ̷͕̯̏̋̂͛͆̍͝d̸̝̤̦̼͉̖͇̺̄̽͝ ̸̛̟̦̼̲̘̜̐̏̔̏̀̔̚͜͝ͅa̶̡̳̿ĝ̸̛̦͓̲̪̺̯̐̿̒̚ȩ̷̟̞̞͙͎̫̒́͑͝,̸̧̬͎̬͔̟̳̩̜͑ ̴̡̡̤̘͕͈̼̖̘͋̀͛̃̈́̓t̴̳̦̏̈́͝ĭ̷͎̪̭͇m̴̖͇͖̙̱̝̱̱̙̈̆ȩ̶̺̤͖̦̣̞̮̂ ̵̢͕͖̰͈̰̲̮̅̈̆̽̈̈́̈́ͅa̷̗̱͉̩̜̝̾̽̓̈́̋͊̀̀͑s̷̡̯̺̹̼̥̲̱̥͆͛̎ ̴̯̜̼̬́̆̅͗́̚͝ṯ̶̎̔͒̒͂́h̷̝̝̲̜̘̼̠͔̕͘͠e̵̬̰̫̥̰̭̽̕ͅ ̸̧̳͎̖̋̀̏͋͌̉̉̎̐ḑ̷̫̲̰͙̦͖̠̽̒́̉͜͠e̷͉̤̥͗͛͝ͅv̷̡̨͎̳̘̟̏̿̌̏͆̎͝ȏ̸̰̣̤̻͉̪́͗͐̿͆͠ṷ̴̤̮͊̋͐͑͘r̷̠̞̞͇̐͌̉̾̉͠ĕ̵̲̦̹͉̤̼̥̪̇̍̆̋̈́͛̊ͅr̵̮͕͔͋̄̂ ̴̨̢̦͈͙͍̔̎͂͂̃͌́ơ̴̖͓͖̏̓̎̋̒͝f̸̫̆͊̃͐̌͠ ̶̰̫̖͔̋̾̓́̈͘͝a̵̩̱̫̩̲͛̉͝ḻ̵̓ĺ̷̳̼͓̳͇̤̂ͅ ̵͙̙̻̰͈̲̣̮̔̀̑̈̓̍͘t̸̡̨̖͌̀ĥ̷͓̠̲̖̼̼ǐ̶̲̟̆̏͗͛n̷͇͕͓̙̅̇̇͑̔g̸̢͇͈͚̯͂̊͂͆̀́͌̕͘ṡ̴̡̛̫͓̤͚͔̺̳̠̉͒̎͌͘,̴̖̆̂̈́͂͆ ̶̠̖̰͇̌̈t̶̖̘̀̈́̎̽͝h̷̖͇̗̘͚̳͗ë̷̯͕͜ ̸̯̫͔̋̾̀̄̈́w̸̨̬͓̙̝͙̻͆̀r̴̛̗̃̆͊́͊̐̒̕ã̸̜̙͛̀̍̏͐̀̈́͝ţ̴̛̺̫̙͖͖͚̂̉̎̚͝͝h̵͍̻̐̈̃ ̵̤̓̀͐́̎͐͘ơ̷̢͚͙̳̠͕̘̠̭͛͂͑̓̀f̴̧̢̺͍̟̬̯̟̂̀̃͊͜͝ ̶̡̹͖̽̄͐͌́G̶͇̐͆̌̀̄o̸̡̨̜̰̺̗͚͐̅̃̿͌̈́͊̚̚ḑ̷̡̛̤̫͓͚̰̍͂͜ ̸̘͗̿̓͛̽͑̄̓ȧ̴̬̦͆̄́n̸̢̝̓̑͂̃͝͝d̵̢̛͉̰̠̠̮͉̳̿̉͊̅̓́͜ ̶̺̰̝̣͉͚̮̮̱́̒͊͒̂̕a̸̲̺̘̖͙̍̔͛̍͆͂̔͠ṋ̷̩̭̂͌̓͒͝ ̶͉̬̯̩͕̰̘̯̋̏̔̓͗̚̕͝͠ͅȧ̸̡̛̠̝͖͇̈̕l̶̩͍͓̩̟̇̒̿̚l̴̦̗͉̰͈͙̝͇̅͑̚͝͝e̸̪̪͖̼̥̣͎̎g̴̛͈͚̖̠͕̱̠̹̰͑͋̿̎̂̍͛o̶̥͖͇͑͛̍͂̊͝r̸͌̋͗̀͛͘͜ͅy̷̢̡̢̳̱̰͔̓̀̏ ̶̨̧̼͖̳͓̮͕͔͒̆͐̏õ̵̳͉̦̘̂̅̿̓̾́̓͂f̵̢͚͉͓̙͇̉̽͗̕͝ ̸͖͕̎͗̓̈̅̈̽̚͝t̴̖͉̻̒̀̒̋̃̀͐̒̈h̷͙͈͚̻̬̱̕͜ͅẹ̴̘̪̮͓̖͓̓̏͒͂̅̐̏̏ͅ ̷̡̛̝͙̝̮̙͚̩̰̎̓̌͊̈͂͆̕ş̶͉̲͍̹͚͙̭̗̈́̀͂͛͑̐̎̽ì̴̙̿͛t̶̝̝͈̲̥̾̿̉̓͘̕ͅų̵̲̖̻͉̝͖̗̖̐̆͑́͝a̵͙̟̰͙̳͉̲͙̿̑͆̇̊̔̆̕t̸̗̞̝͈̯͙́͋͆̄̌ͅͅi̸̜̬̩̠͉͈͖̳̋ở̶̻̟̙̀̀̚ͅn̶̩͎̫̯͙̩̰̘͒͜ ̵̼̦̰͍͌͒͠i̷̡̙̦̺̦̓̂́̀̋̄n̷̛͎̯̣̤͌̑͗̃͛̿̌͝ͅ ̸̨̒͐̒̎̍̅̄͜S̷͉̖̱̰̤͇͒̀͝p̵̡̨̛̻̯̫̭͖̟̺̍̀͊͑̄̉̕͘a̵̪̪̲̻̙͚̣͉̐̈́̾͌͝ḯ̷̢̡̲n̶̩͓̤̘͕̯̳͋̀̈́̀́̕͘,̶̬̰̪̹͙̃̆̏̅̋͝ ̷̘̩̮̹̟̦͖̃͒̊̿̀̀̃w̴̯̟͎̟̱̻͔̠̎̆͑͜͝h̴̛̰̭̘͊̄͆͝ę̶̲̖̬͊́̏̑̋̚r̸͉̞̓̆e̶̤̎͊͠ ̷̨̠͖̟͎͚̼̻̱̽͒́͑͗̈ṱ̴̡̥̫̙̖͛̈̈̒̃̒̃͘͠h̶̳̥̩͖͚̐͌̽̀̈́͐͋̅́ͅȩ̸̧͕͔̗͙͙̹̀ ̶̬̲͉̬̟͉̝͆̃̌̄̅̏̐ͅf̶̢̖̫̪̟̯͍͍̀a̶̱̦̦̫̞͙̗͑̾t̶̻͋̌h̵̢̜̟̘͎͚̯̼̣͌̐͂̔̔̚ę̷̪̰̼͖̌̈́̄͋͂́͆̕r̸̨̼̼͚̥̭͎͒́̐͊̐͛̚̕͝l̵̨̮̘̫̤̬̳̳̽̅â̴̧͈̩̘͊̆ͅn̴̹͈̤͔͕͒̽d̵̢̲̣̳̩̲̂̀͜ ̴̣̥̤͓̳͇͒̓͊͗̈̓͒̚͠c̶̛͍͇̜͈̖̰̦̭̏o̶̢̥̥̲̳̐̔̈͜n̸̗̘̫̦̦̟̜̊̎̀͝s̷͇̞̝̻̉̄͑̓͆̏̚u̵͍̭̖͇͑̃̔̈́̐̽͌̿̎ḿ̶̦͕̲͍͕̼̾̅́̾͜ë̵̡̦͙̥̺̥͙͔̯́̍̈͒̎͌̔̕d̵̡̧̳̭̲̲̩̐̊̑͑́͝͝͝ ̸͇̓̿̃̓͠i̶̜͉̗̜̥͉̋͛̒̔̾̎͆͜t̴̼̣̤̲̆̒͗̄͋s̶̛͓̯͔͕̦͚̬͕̪̈́̄̉̀̍̍̚͝ ̵̙̹͕͒̀̓̈́̋̐͊͘͝ò̵̢͍̝͍͈̪̱̰̃͒̂w̶̩͕̭̍̈́̿n̴̢͠ ̶̲̤͓̮̫̼͔̎͒̾͜c̸̘̥̖͉̍̇̚h̷̺̣̮͇̳̿̓̒̍̀̀ĩ̵͇̲̠̺̲͋̍̄̄̃͝l̵̛͎͍͒̓̂̈́͐̈́̈͝ď̴͈͔̞̘͈̫̰̇̿̂̐̔̎̈́̋ŗ̴͖͉̘͓̱̠͇̓̀̇͑́̌̓̚ę̵̮͊̍̒͒̋͌̕͜n̷̬͎̲̏̄̍͊̄̀͝ ̶̢̡͔̥̩̮̭̟̃̐̑́̽͆̓͋̀į̵̪͈̙̱̞̲̓̊̓̅͑̂͊͂̚n̸̝̺̈ ̵̛̞̮̩̓̐̾̓̊̒̇w̸̡̱̗̖̖̑̇͆̈́́̈͑̒̕ạ̶̢̨͉͕͐̾̽͌́͑̋͠ŗ̷̣͉̹̿̍͒̎̓̌̕͠s̷̨̢̳̭̙̼̪̪̺͐̂̽̈́̐͘ ̵̛̞̫̺͕̑ā̵̱̒̉́̌͌ǹ̷̨̨͕̣̼̟̦̊d̶̙̖̠͖͔͍̝́͗̋̿ ̶̘̩̝͊̂̀͝r̶̢̛̰̼̠͎̃͊̓͑̓͘ȅ̷̢̘̖̦̫̇̾v̵͍̯̝̖̄o̷̯̖͆̽̈́͑l̵̢̗̭̘̞̰̣͎̀̌̌͛̉̈́̔̚͝ͅü̸̗̥̮̥̫̤̏͑̋̀̑͜͜͝t̸̠̼̱͎̜̻̬̗̏̈͒͊͘ǐ̴͔͔̠̺͉̱̝̓̾͆o̶͍̦̗̹̼͍̥͆̊̔̓n̶̨̨̛̹͇͇̖̭͚̈͗̋̅̊͑̿͘͜.̸̢͙̰̰͉͎͔̱͔̕ ̶̡̡̦̭̱̰̟̜̀̈͋̅ͅT̴̢͕͍̋͌͒̆͋h̶̨̧͉͕̀̍e̷͉̘̩̺̻̘͈̍̐̒̆̽̒̇̀ȓ̵̦̼̫̘͔̪̮̈́̌̈́̌̀̀͒͜͜e̸̗̠̺͋ ̶̨̱͕̝͈̭̔ȟ̸̯͖͙̞̯̥͙a̸̼̓͆̾͒͌̾̇̂͑v̷̪͍͓̮̞̖̣̦̀͗̿̀ḙ̸́̉͂̆̔͋͝ ̴͈͇̩̝͓͊͂̐̒b̶̗̼̝̀͌͑̒ĕ̶̳̓̐͂̆̒̔̆̚e̴̡̪̥̝͔̘̾̅ͅͅṋ̵̨̖͂̂̎̀͘͝ͅ ̸͙̯͒̃̕ę̸͈̘̫̀̒̀̏͝x̷̗̦̩͈̹̳͐p̷̛͉̮̗̈́̆͋̑̐ļ̵̟͓͈͍̤̦͓̪͛̊͗͗͘a̸̰̣̮͙͓͂̂͐̅n̴͉̘̈̅̍̌͊̐̚à̷̡̨̮̃̿ṭ̴̠̥̠̱̝̹̎͝ͅí̶̱̬͐̉̆̈́̀̒̏͝ȏ̶̮̭̻̅n̷̨̟͊͗͑̓͠s̵͙̝̊͑̿̉̓̑̆ ̴̨̡̨̼̱͓̤̜͖͊̽̿́̈r̸̮͙͈̈́̆̈́o̶̯̩̞̊o̶̺̟͙̞̫̼̗̫̬̔̏ẗ̷͎̮̥̫̭̻̬ȅ̴̜̳̼̫͌͐́d̸̮̣̣̯̼̜̃͆͐͆͋̃̚͘ ̷̘̦͓̭͈͔̏̓͑̏͝i̵̡̳̳̙̼͈͓̍̈́̓͆́̎ͅͅn̵̢̢̧͚̮̬͉̮̘̍̑͗̄̒̒̈ ̸̡̡̛̝͈̰̯͍̲̎́̏͗ͅG̵̛͇͔͎̭͋̍̕͝o̷̦̅̓̒͝͝y̵͎̰̆͌͆̇ą̸̛̳͉̦̼̭̽̆̃̚͜'̸̜̙̤͖̞̈́͊͐͒̔̓̕s̴̺̙͇̼̜̠̈́̑̽̀̐̄̔̌ ̶̛̦́r̷̝̎̕ē̶̤͈͒̓̄͜l̶̦̮͙̺̜̣̦͈̊̅̔̂̈́̈͜â̵͉͎̜̘̩̤̂̚ẗ̶̛̙́̆̂̿̕͘͝͝i̵͚͗̈́̒̋͐̕͝o̷̰͇̒̄͂̏̋͌̃̋̔n̵̡̒͘͝͠s̴̡̮͇̠͇͎͈̗̀̅̈́̚͜ḩ̵̡̢̺̩̱͉̓͂̈́̈́̕i̶̛̹̯̠͖̠̙̫̟̓̄̎͑͑͑p̸̜̜̟͕͇͇̜͝ͅs̵̠̳͍̬͇̘̄ͅ ̵͓̻̌̃̈́͂͠w̴̳̬̻̽̈́͊̿̊̄͌̆́i̸̱̱͚̫̞̦̇̀͘͘t̷̡̯͖͐͂͌̑̚̕h̵̭̦̲̏̓͜ ̷̡̪̬̠̠̼̘̝̽̐̕͠h̶̡̤͇̞̤̉i̵̢̡̖̥̗͊̋̽̇̒̑s̸̺̥̦̬͆͘͝ ̸̧̧̲͎̔̑̿̈̊̒ͅơ̷̗̅͊͌̐̐̇̆w̶͎͚̗̦̓̈́͌͋̎͊̓n̵̰͖̜͔͑̀̿̉̇͑̉͐͠ͅ ̵̧͙̹̹̘̥͚̾͆̍͆̿̎s̷̨͛̄̋͜͝ò̸̢̼̠̘̬̣͓̥̎̇͜͠ǹ̵͚͕̳̼̃͂͒͊̎̂̚,̸̭̦̫͈͇̈́ ̴̞̜̊̇̃̎̋͑̇͝X̶̧̯͈̮̲̺̦̰̖̓̈́̀͂̄͠a̸̙͖̗̟̘̼͆̈́̈͒͊̌̑͜͠ͅv̷̙͇̣̲̺̿̆̓́̚í̷̥̫̱̥̳̙̈́͘͜͝ȩ̵͍͚͖̥̺̀̎͊͆́̈́r̷̢̞̟̦̤̤͙͗͜͝,̶̛͇̪͈͙̣̲̽̈͌̕͝ ̴͈͚̌̉̈́͒̀ṱ̷̰̠͍̫̙̻̘̣́̊̇͊̀̒ḧ̶̢̖̗̳͍̹̦̦̭́̈́̇͑̂̓̐͝e̶̙͛̌̆͊͌̏͝ ̶̛̙̜̘̇̏̏͛̄̐o̶͆̽̈́͗̒̚͘͝͝ͅn̸̛͇͎̄̈́́̍l̵̛̺̖͌́̀ÿ̷̬́̎̄͌̄̓͝͝͠ ̴̩͊͋ͅó̴̝̃͋͛͂̌̋͠f̷̀̈́̅̍͜ ̵͉̜͉͖̊͛͒͘͝͝ȟ̶̡̠̪̼̯̇̊̍̅́̈̓̈́i̴̲̠̻͇̗̭̅̔́̈́̏͝͝s̵̢̫͉̐̃̋̍̓͋ ̸͙̲̙̰̣͚̲̒̂̇̒̓ͅs̴͓̍͒̑̈̉̅̀͛̏i̸̧̯̼̙͑̂̃́̅̿͠x̶̩̟̤̱̹͓͉͕͋̿̊͐̑̓̕ ̵̨̗̈́̓c̴̤͇̖̺̤̬̪̘̅̓͝h̸̨͛̾̏i̵͈̮͓̦͋̎ḽ̴̪̩̦̱̖̀d̸͙̲̲͎̫̻̻̯̜̍r̸̰̦͓͚̬͉͒ȩ̶̡͔̖̠̗̭̐͐̐͋͌̋͗͑͠n̴̡͕̻͙̥͖̪̂͊̀̕ ̶͉̺͕̺̃̄́̐̑̀̚t̴̛͙͈̘͔̤̫͔̳͈̂͆̌̕ö̶̢̭̘̲̳̰ ̷̩̺̼͈̫̗̱̲͂͊̇̾́̀͜s̸͕̦͈̲̽̕ũ̵̠̲̅͐̈́̈́̍͐̚͠r̶̥̼̲̉̇̀̓͝v̴̳̂̑͝i̷͓̭̞͖̮̲̼̋̾̓͋͑̾̇v̵̢̩͚͕̬̲̰̰͗̆͛̈́̇e̷̮̓́̿̔̅ ̴̝͔͉̙̠̫̄̈́͐͆͝t̶̢̡̩͖̮͍̲̮̎̃̏̑͜ò̷͕̯̠̠̟̽́̽ ̵̱̭̥̒͜ă̴̧̡̛̞̠͎̟̣͌̏͒̾͐̕d̸͉͖̘̲͓̮̜̤̅̈́̈́u̷͇̓̈̋̀͐͠͝l̶̤͎͈̦̓̊͂͠t̸̢͔̖̼͔̝͊͐̂̊̃̔͋ḣ̶̳̗͔̱̣̿̊̆͌͒̋ͅớ̵̧̱̬̟̩͋̐ǫ̷̧̥̲͖̬͕͈̾͋d̶͍̲̝͈̲̉̋̇̾́͋̿͘,̷̙̆̐̌ ̵̯̭̀̏̈ǫ̸͚̫͕̘̱̭́̓̚r̴̬͈͓͈͙̗͋̎̿̍̀́̇̂͐ ̸̮̺̩̘͔̿ẅ̸̥͖̻̻͓͍̹͚͊͜ĭ̵̻̩̙̹̼̉͜ẗ̷͙̘̞́̎̈̆h̷̡̧̼̞͍̹́̽̉͘͝ ̷̳̮̬̏̇̾͊͊̀h̶̡͎̺͈̻̑͆͂̿̊͗̿̇̔i̴̢̖̖̠̲͔̽̕ͅs̶̬̰̩͉̏̋͆́̽̿͊̂ ̸̡̡̼̬͓̗͕͇̌l̷̛̦͔̮͆͌̇̍͂̀̾̔ḯ̷̡̯̻̯̱͕̆̀͂̽v̸̧̲̳͓̖̟̗́̈́͗̈̍̔͑̈́͠ȩ̵̼̗̙̗̝͉̝̞͛̋͑̏̄̚͘-̸̝̤̳̻͚̭̰͉͌͌̿ĭ̶̹͖̹͇̼̈͗̓͜͝n̵̛̪̖̪̟̰̭̠̣͗̋̚͜ ̶̨̙̟̥͚͇̐̓̇̔͝h̵̡̺́̂͌̌͌̾̽ö̷̲̗́̋̔ũ̷̢̧̪̞̩̩̬͕̈́̍̈͆͛͆͜͝s̵͎̖̲͈̮͌̇́ȩ̸͎͉̜̩̳̱̮̇̏̂̍̐́̓̌k̷̙̚͘e̷̢̧̗̪̬̩͈̬̤̚e̸̳̣̫̠̥̦̙̻̾̂͋̿̏̕̕p̵̤̍̒̾̎̀͜ę̸̥̗̙͕̥̮̝̄̿̈̈́̈́̄͝ͅr̵̞̣͕̠̓̄͂̾ ̸̢̳̬̎̀̀͂̄̇̄͝a̴̗̻͙̾̈̎͂̓̔̚͝͝n̸͔̰͙͂̈́̾̑́̏̽̌d̵̛̥̣͎͚̥̔͋͊̅̇ ̴̧͓͇̝͍̃̎̃̊͝p̷͓̈́̓̍̊́̈o̸̢̝̥̙̬͍̲͌̆̈ͅs̷̡̨̨̠̫͇̒̍͋̽͑̾̌̐̾s̴̞͍̦̳̋̍i̷̦̪̺͓̇̒͌͛̄̀̅b̵̪̳̏̓̔̀̍͝l̵̬̩̆̀ͅe̷̡̡̯̮̺̜͇̤̼̊́̈̈́̑̈́̀ ̸̡̮͓͙̣̜͛̑̅̐m̴̹͓͑͒̓̈́̂̀̉͝͝ĩ̷̡͙̥̯͉̘̾̽͐̎͘͘͝s̶̡̨͉͈͎̝̊̐ͅt̸̬̬̦̩͖̲̟̗̂̌̐r̵̖͈̃e̵̥̻̱̺̬̹̦̍͂̈́͗̀͊̕ͅs̴̨̨̹̫̺͖͈̩̹͐̌s̵̨̖̘͈̯̼̓̔,̷̣̤͍̱̆͂̄ͅ ̵̢̛̛͖̞͇̗͍̯͍̱̌̿̍̒͐̍Ĺ̸͉̎̀̿͘ẽ̴̡̐̇̊ó̶̱̊͂̔̓͝c̴̱̮̑͌͒͒ą̵̭̜̱͖̬́͘d̵̛͈͙̺̼̻͐̍̒̐̀̓̓̕ͅì̵̠̺͔͍̆͆͂͋͜a̴̟̻͖̯̐̉̃ ̴̤̤͔̊W̸̖͓̍̿͒̊̄ȅ̶̛͈̌̈i̶̲̯̬̋̋͛̀̇ͅs̵̨̘͍̾̈͐͛̓̎͑͝͝ͅs̷̛̰͕̯͑͐;̶̪͙͂̈́ ̸͕̤̬̮̆̊̆̑́͂̐͗͜t̶̰̜̅͜h̸͙̹̏͋͛́ȩ̴̢̪̣̯̼̮̝̓͂̒͝ ̷͚̝̪̩̱̊̎́̽̂̋͠s̸̠̣̰̓e̵̡̠̮̣̘̫̅͆̏͂͋͘x̴̛̞̬̺̹̟̳͂͌͗́̐̀̄̕ ̸͎̮̠̭̳̀͝ͅộ̷̧̬̤͙̜̥͉̎̀̑͜f̸͙̪̓̓́̇̊͠͝ ̸͕̟͎̲̺̙̞̤͐͒̈́̑͜t̸̨̝͇̱̺͑́̐͊̊͠h̴̼̪̟͍̖͎͍̒̔̈́̌̓̔͒́̌ͅe̸͕̗͔̲͌̈̑̉̈́ ̵̬̣̥́͝b̸̨̤̗̝̩̽͐͌̇̇̊͂̈͠ő̸̢̨̱̖͍̈́̏̓̑͛d̷͇̊̄̌́͝͠y̵͓̼̎͒̊ ̵̝̀̿̐̀̋̅̎͠͝b̵̢̩̮̻̤͖͙̤̄͜e̴̝̻̎̀̋͗́̀̓i̸̧̦̥̰̙͓͎̺͠n̵͉̦͇͚̈́̔g̴̹̣̻̖͉̔̿͐͑̀̊͌̌ ̵̟̭̮̬̙̟̯̈́̐̓́̈́̍̾͘c̶̡̣̟̥̠̀͜o̸̧̻̩̼̺̣̫͙͆ǹ̵̨̞͖̯̲̭͇̬̪s̴̳̪̮̭̹̰̭̀̚ȗ̷̠̞̯̟̞̮̬̙̪̽̓̋ḿ̶̌̊̓̌ͅé̴̠̭̚͘d̸̙͚̳̊̀̋̏̈̿̈́̈́ ̸̠̈c̶͉̺̃͋̀̈́̕͝ä̶̼͈͍̹́̓̃̅̐̃͂̀͌n̶̢͈̦̽̿̽͒͂̇͠n̸̡̝̜̫͊͝ò̵̧̼̘̬̬̗͈̘̲͑͋͊͠͠t̷͇̬̓̔ ̷̳̲̤̟͙̖̑̎̌͗̄̈͆͑̈́b̷̙͆̾̿́̇̃́̈͘ë̶̞̠̮̫́͛̊̕ ̷̛̼̲̠͌̓̓́͗̂ͅd̸̢̞͉̓͋͑̈̓͘̚͝ȩ̴̤̞͂t̴̤̮̟̼̞̭̘̹̮̽̈́́̉̈́̇̆͋e̷͕͇͊͐r̴̥̮̥̎m̵̛͉̳͇̪̹̞̥͋̇͆̎̓̅i̶̢̧̡͍̙͗̄̿͒̕͝n̵͓̮̬̬͈͚̍̅͜e̴̞̦̻̻͇͈̍̓̅ͅd̶͈͕̉̄͊̈́̓ͅ ̴̧̧̖͎̝͓̘͓̗̆̀̅͌w̸͔̑̃̈͜͝i̴̖͎̓́̉̆̌́́̒͠t̷͕̮̳̞͇̬̽̾̽̾̏͛͛͆̕h̶̦̎́͆̇̌̿̍͝ ̷͇̥̼̞̙͐̈́̑̎̃c̴̙̑̕e̴̢̤̩̪̝̜͚̬͊̀r̶̡̝̹̮̰̫̤̪̻̃̊͑̄̿̄̊͌͝t̴͈͚̬̎a̸̡̺̬͚̭͆̑͜ḯ̸̬̣͓̖̫̮͉͙ń̵̲̪̙̱̬̓̇͒͊̂̀̐t̷͚̠̞͋y̵̘̣̏.̷̖̳̦̳̭́͊̄̒														<br/>

																	<br/>
																	<br/>

																									<center>*

																										<iframe style="display: none;" src="./socrate.html"></iframe>
</center>
</body>
</html>
<!-- There is no god up here -->
